[
  "table-editor-obsidian",
  "obsidian-math-plus",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "float-search",
  "runjs",
  "execute-code",
  "simple-code-formatter",
  "copilot"
]